{
    "integrantes":[
        {
            "cabezal":"Copresidenta: Florencia Zárate",
            "contenido":"Hola soy Florencia Zárate del 12.A, soy copresidenta del Centro de Alumnos. Mis objetivos para este año en la presidencia son que como alumnado se sientan cómodos y conformes con las actividades innovadoras que haremos este año.",
            "imagen":"64.png",
            "mail":"fzarate@dsmorus.cl",
            "curso":"IVºB"
        },{
            "cabezal":"Copresidenta: Millaray Pumarino",
            "contenido":"Hola soy Millaray Pumarino del 12A y soy copresidenta del Centro de Alumnos. Mis objetivos para este año son que todos los alumnos y alumnas vayan al colegio y se sientan seguros en ese espacio, que todos compartimos y que se sientan cómodos con las actividades que queremos realizar con toda la comunidad Tomas Morina.",
            "imagen":"64.png",
            "mail":"mpumarino@dsmorus.cl",
            "curso":""
        },{
            "cabezal":"Secretaria: Isidora Valencia",
            "contenido":"Hola soy Isidora Valencia del 11A. Yo seré esa persona que tome apuntes de tus propuestas, quejas o sugerencias para llevarlas a la mesa y encontrar una solución. Como secretaria te ayudaré en todo lo posible.",
            "imagen":"64.png",
            "mail":"ivalencia@dsmorus.cl",
            "curso":""
        },{
            "cabezal":"Secretaria de Actas: Amelia Barceló",
            "contenido":"Hola, soy Amelia Barceló yo seré la persona que se encarga de anotar todo lo que sucede dentro del Centro de alumnos para así poder tomar acciones. Y mi meta  es hacer todo lo posible para que nuestras metas como CAA y como alumnos se cumplan, para poder crear un espacio real donde los alumnos disfruten y se sientan seguros.",
            "imagen":"64.jpg",
            "mail":"abarcelo@dsmorus.cl",
            "curso":"IVºA"
        },{
            "cabezal":"Tesorero: Matías Rodríguez",
            "contenido":"Hola, soy Matías Rodriguez del 11.A y soy tesorero del centro de alumnos. Mi objetivo para este año es lograr que todos y todas nos sintamos cómodos dentro del colegio y así poder sacar a relucir todas esas pequeñas cosas que nos hacen unicos a cada uno.",
            "imagen":"64.jpg",
            "mail":"mrodriguez@dsmorus.cl",
            "curso":"IVºB"
        },{
            "cabezal":"Difusión: Benjamín Oyarzún",
            "contenido":"Como encargado de difusión, seré responsable de difundir toda aquella acción que el centro de alumnos esté llevando a cabo, sumado a la difusión de encuestas y la administración de los medios de esta lista, tal cual como esta página web o el discord.",
            "imagen":"64.png",
            "mail":"boyarzun@dsmorus.cl",
            "curso":"IVºB"
        }
    ]
}